[
    {"id": 1,
    "title":"El túnel",
    "author": "Ernesto Sabato",
    "price": 2000,
    "description":"Juan Pablo Castel es un pintor recluido en prisión por el asesinato de María Iribarne. Durante su encierro rememora la cadena de acontecimientos que le llevaron a perder el control, a convertirse en un hombre con el interior oscuro, un hombre poseído por una insalvable soledad, la de la ausencia de la mujer amada hasta el límite, la del engaño que ha convertido su corazón en un pedazo duro y frío de hielo y ha colocado entre sus manos el cuchillo que pone fin al sufrimiento.",
    "stock": 10,
    "pictureURL": "./images/el-tunel.jpg"},

    {"id": 2,
    "title":"El envío",
    "author": "Sebastian Fitzek",
    "price": 3400,
    "description":"Desde que fue violada en una habitación de hotel; la joven psiquiatra Emma Stein no abandona su casa. Es la tercera víctima de un psicópata a quien la prensa llama el Peluquero por su hábito de cortar los cabellos de aquellas a quienes ataca antes de asesinarlas. Emma; la única que escapó con vida; está completamente paranoica. Dado que no pudo verle la cara a su agresor; cree reconocerlo en todos los hombres con los que se cruza. Solo se siente a salvo en su pequeña casa berlinesa; situada en los límites del bosque de Grunewald...; hasta que un día el cartero le entrega un paquete destinado a su vecino; cuyo nombre Emma desconoce pese a llevar años viviendo en la misma calle. Cuando acepta el paquete; no puede imaginar que su peor pesadilla no ha hecho más que empezar.",
    "stock": 15,
    "pictureURL": "./images/el-envio.jpg"},

    {"id": 3,
    "title":"Los peligros de fumar en la cama",
    "author": "Mariana Enriquez",
    "price": 2200,
    "description":"¿Qué hay detrás de la oscuridad más densa? ¿Qué es lo que palpita en el espasmo del miedo? En los cuentos de Los peligros de fumar en la cama, el terror roza lo cruel para hacer pie en el grito mudo de la pesadilla, en las piernas que no responden a la huida. Ahí, en donde la mayoría de los que cuentan eligen el silencio y prenden la luz para ahuyentar las sombras, los relatos de Mariana Enriquez –como una escena de El resplandor loopeada hasta el paroxismo– toman prestadas voces bien disímiles, siempre al borde del delirio, para darle forma a una de las propuestas narrativas más contundentes y extremas de la literatura argentina.",
    "stock": 7,
    "pictureURL": "./images/los-peligros-de-fumar-en-la-cama.jpg"},

    {"id": 4,
    "title":"El perfume",
    "author": "Patrick Süskind",
    "price": 2500,
    "description":"Uno de los grandes fenómenos editoriales a escala mundial ahora llevado al cine. Para conseguir el favor de las damas y el dominio de los poderosos, Baptiste elabora un raro perfume que subyuga la voluntad de quien lo huele. La esencia proviene de los fluidos de jovencitas vírgenes y para conseguirla deberá convertirse en un asesino...",
    "stock": 12,
    "pictureURL": "./images/el-perfume.jpg"},

    {"id": 5,
    "title":"Todos somos diferentes",
    "author": "Tracy Turner",
    "price": 1500,
    "description":"Un acercamiento a la diversidad afable y lleno de humor. Hay niñas y niños con diferentes gustos y capacidades, los hay que vienen de muy lejos, son de otra raza, tienen otra cultura o han crecido en familias poco convencionales. Pero todos tienen algo que ofrecer, la diversidad enriquece y, al final, es mucho más lo que une que lo que separa. Edad recomendada: a partir de 6 años.",
    "stock": 7,
    "pictureURL": "./images/todos-somos-diferentes.jpg"},

    {"id": 6,
    "title":"Cuando las niñas vuelan alto",
    "author": "Raquel Díaz Reguera",
    "price": 1800,
    "description":"Martina es ligera como una pluma. Le encanta volar de un lado a otro de su cuarto rugiendo como si fuese una avioneta. De mayor quiere ser la mejor piloto del mundo mundial. Adriana es redondita como el punto de la i. Siempre sube los escalones de su casa de tres en cinco porque tiene prisa por abrazar a su queridísimo violín. Sabe que de mayor será una súper violinista. Jimena es silenciosa y se pasa el día entre libros. Le gusta escribir cuentos y va con su cuaderno de acá para allá imaginando historias alucinantes. Tiene clarísimo que será una escritora reconocida en todo el planeta y un poco más allá. Ellas son tres, pero podrían ser diez, o cien, o una, o todas las niñas del planeta. Edad recomendada: a partir de 4 años.",
    "stock": 11,
    "pictureURL": "./images/cuando-las-ninas-vuelan-alto.jpg"},

    {"id": 7,
    "title":"El viaje de las palabras",
    "author": "Andrea Marcolongo y Andrea Ucini",
    "price": 1600,
    "description":"Retrocedemos en el tiempo hasta el origen de vocablos como Escuela, Chocolate, Lengua o Animal: cada término esconde un periplo largo, una historia emocionante que nos cuenta cuándo y dónde surgió, cómo ha evolucionado su significado y en qué otras palabras ha derivado. Estas etimologías nos traen descubrimientos sorprendentes y nos regalan una mirada amplia de cómo se construye el lenguaje, de cómo el lenguaje somos nosotros mismos. Comprender el viaje de las palabras nos ayuda a entender mejor nuestras raíces, nuestra cultura, y nos da herramientas para enriquecer nuestro vocabulario y deducir palabras. Edad recomendada: a partir de 8 años.",
    "stock": 8,
    "pictureURL": "./images/el-viaje-de-las-palabras.jpg"},

    {"id": 8,
    "title":"La pirata Guiomar. Mil cuentos por contar",
    "author": "Helen Docherty y Thomas Docherty",
    "price": 1900,
    "description":"Guiomar va siempre con el Manual pirata bajo el brazo, conoce bien todos los secretos y trucos necesarios. Y, aunque al capitán Sopapo no le gustan los libros, cuando la travesía se complica el manual de Guiomar les salva la vida. Y si además llega un mensaje en una botella con el mapa del tesoro más grande jamás encontrado… este cuento se convierte en un acontecimiento extraordinario. ¡Una biblioteca a bordo! Edad recomendada: a partir de 3 años.",
    "stock": 11,
    "pictureURL": "./images/la-pirata-guiomar.jpg"},

    {"id": 9,
    "title":"Las ventajas de ser un marginado",
    "author": "Stephen Chbosky",
    "price": 1700,
    "description":"Charlie tiene 15 años y se ha quedado solo tras el suicidio de su mejor amigo. Vive con sus padres, su popular y guapa hermana y un hermano mayor que es una estrella del fútbol americano y que está a punto de comenzar la universidad. Su profesor de lengua está convencido de que Charlie posee una gran capacidad intelectual. Tras conocer a Sam y Patrick empieza a comprender lo que es ser un adolescente, y comienza un viaje hacia la madurez que le llevará a recorrer caminos nuevos e inesperados. Con ellos descubre nueva música, empieza a beber, fumar y coquetear con drogas, cambia de amigos… ¡Hasta que se convierte en un joven de verdad!",
    "stock": 15,
    "pictureURL": "./images/las-ventajas-de-ser-un-marginado.jpg"},

    {"id": 10,
    "title":"Colmillo Blanco",
    "author": "Jack London",
    "price": 1600,
    "description":"Ambientada en la vida agreste y salvaje de una frontera que trasciende su mero carácter físico para convertirse en encarnación del conflicto entre la naturaleza y un ser humano alienado de ella, Colmillo blanco es una de las obras más célebres de Jack London (1872-1916). En la historia del perro salvaje que, significativamente, se degrada en su contacto con el hombre, hallamos, en efecto, matizadas por la belleza de los grandes escenarios naturales y una remota esperanza de redención, las inquietudes que rigen toda la obra del autor estadounidense: el choque entre civilización y naturaleza, la perpetua pugna entre el bien y el mal, la supervivencia del más fuerte, el determinismo genético, la selección natural.",
    "stock": 8,
    "pictureURL": "./images/colmillo-blanco.jpg"},

    {"id": 11,
    "title":"Eleanor & Park",
    "author": "Rainbow Rowell",
    "price": 2100,
    "description":"Eleanor es nueva en el instituto; su vida familiar es un desastre; con su intenso pelo rojo, su extraña y poco conjuntada forma de vestir no podría llamar más la atención aunque lo intentase. Park es un chico mitad coreano; su vida familiar es tranquila; no es exactamente popular, pero con sus camisetas negras, sus cascos y sus libros ha conseguido ser invisible. Todo empieza cuando Park accede a que Eleanor se siente a su lado en el autobús del instituto el primer día de clase. Al principio ni siquiera se hablan, pero poco a poco comparten sus hobbies y empiezan una relación de amistad... para terminar enamorándose de la forma en que te enamoras la primera vez, cuando eres joven, y sientes que no tienes nada y todo que perder.",
    "stock": 18,
    "pictureURL": "./images/eleanor-y-park.jpg"},

    {"id": 12,
    "title":"Bajo la misma estrella",
    "author": "John Green",
    "price": 2300,
    "description":"A Hazel y a Gus les gustaría tener vidas más corrientes. Algunos dirían que no han nacido con estrella, que su mundo es injusto. Hazel y Gus son solo adolescentes, pero si algo les ha enseñado el cáncer que ambos padecen es que no hay tiempo para lamentaciones, porque, nos guste o no, solo existe el hoy y el ahora. Y por ello, con la intención de hacer realidad el mayor deseo de Hazel - conocer a su escritor favorito -, cruzarán juntos el Atlántico para vivir una aventura contrarreloj, tan catártica como desgarradora. Destino: Amsterdam, el lugar donde reside el enigmático y malhumorado escritor, la única persona que tal vez pueda ayudarles a ordenar las piezas del enorme puzle del que forman parte... Novela juvenil, su lectura está recomendada a partir de 14 años.",
    "stock": 13,
    "pictureURL": "./images/bajo-la-misma-estrella.jpg"}
]